[
  "obsidian-git",
  "templater-obsidian",
  "obsidian-tasks-plugin",
  "calendarium",
  "dataview",
  "obsidian-dice-roller",
  "obsidian-leaflet-plugin",
  "webpage-html-export",
  "metadata-extractor",
  "dataview-publisher"
]